window.keyboardLessons = [
    {
        id: 1,
        lesson: "1-р шат",
        keys: ["й", "ы", "б", "ө", "р", "о", "л", "д"]
    },
    {
        id: 2,
        lesson: "2-р шат",
        keys: ["ф", "ц", "у", "ж", "г", "ш", "ү", "з"]
    },
    {
        id: 3,
        lesson: "3-р шат",
        keys: ["я", "ч", "ё", "с", "т", "ь", "в", "ю"]
    },
    {
        id: 4,
        lesson: "4-р шат",
        keys: ["э", "н", "а", "х", "м", "и"]
    },
    {
        id: 5,
        lesson: "5-р шат",
        keys: ["п", "к", "ъ", "е", "щ"]
    },
    {
        id: 6,
        lesson: "6-р шат",
        keys: ["ф", "ц", "у", "ж", "г", "ш", "ү", "з", "й", "ы", "б", "ө", "р", "о", "л", "д", "я", "ч", "ё", "с", "т", "ь", "в", "ю"]
    },
    {
        id: 7,
        lesson: "7-р шат",
        keys: ["ф", "ц", "у", "ж", "э", "н", "г", "ш", "ү", "з", "й", "ы", "б", "ө", "а", "х", "р", "о", "л", "я", "ч", "ё", "с", "м", "и", "т", "ь", "в", "ю"]
    },
    {
        id: 8,
        lesson: "8-р шат",
        keys: ["е", "щ", "ф", "ц", "у", "ж", "э", "н", "г", "ш", "ү", "з", "к", "ъ", "й", "ы", "б", "ө", "а", "х", "р", "о", "л", "д", "п", "я", "ч", "ё", "с", "м", "и", "т", "ь", "в", "ю"]
    }
];
